0ad
acpi
alacritty
android-file-transfer
anydesk-bin
appimagelauncher
arandr
arduino
asciinema
asdf-vm
audacity
awesome
awesome-terminal-fonts
barrier
base
bear
bison
blender
blueman
bluez-qt
bluez-tools
bluez-utils
bpython
brave-bin
bridge-utils
broot
bspwm
btop
caffeine
ccls
cheese
clisp
cool-retro-term
copyq
cowsay
cronie
cuda-tools
cudnn
direnv
discord
discordo-git
discover-overlay
dropbox-cli
duf
dunst
dust
eaglemode
engrampa
espeak
exa
expac
fd
figlet
filezilla
firefox
flameshot
flex
flutter
fontforge
freecad
freej2me
gcolor3
gdu
gimp-plugin-bimp
git-delta
github-cli
gnome-system-monitor
gnome-usage
go
go-mtpfs-git
gotop
gparted
gromit-mpx
grub
hblock
helvum
heroku-cli-bin
htop
i2c-tools
i3blocks
informant
inkscape
jmtpfs
kdenlive
krita
lazygit
lib32-openexr
libcryptui
librecad
libxcrypt-compat
light
lightdm-webkit-theme-aether
lmms
lshw
lua-language-server
lxappearance
lxqt-policykit
lxsession-gtk3
maim
mongodb-bin
mpd
mpgtx
mpv
nano
ncdu
neofetch
netctl
network-manager-applet
ngrok-bin
nmap
nomacs
notepadqq
nsxiv
ntp
nvidia-dkms
obs-v4l2sink
openbox
pa-applet-git
paru
pasystray
pcmanfm-gtk3
pdfjs
pfetch
picom-jonaburg-git
playerctl
powder-toy
ppsspp
pwgen
pycharm-professional
pychess
python-adblock
python-pipenv
python-pylspci
python2
qalculate-gtk
qbittorrent
qtile
ranger
rbw
redshift
refind
reflector
ripgrep
rofimoji
ruby2.7
rust-analyzer
scrcpy
screenkey
sdcc
sdl_mixer
sdl_ttf
shellcheck-bin
sshfs
steam
sway
sxiv
system-monitoring-center
testdisk
the_silver_searcher
thonny
thunar-dropbox
thunderbird
tigervnc
tldr
tlpui
tmate
tmatrix-git
tokei
torbrowser-launcher
tree
unclutter
variety
ventoy-bin
vifm
virt-manager
virtualbox
visual-studio-code-bin
vlc
volctl
wget
winetricks
wireless_tools
wxgtk2
x11vnc
x2vnc-no-xinerama
x2x-git
xcape
xf86-video-nouveau
xf86-video-vesa
xfce4-appfinder
xfce4-panel
xfce4-power-manager
xfce4-session
xfce4-settings
xfce4-taskmanager
xfce4-terminal
xfdesktop
xflux-gui-git
xfwm4-themes
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-mkfontscale
xorg-server-xdmx-dev
xorg-server-xnest
xorg-sessreg
xorg-smproxy
xorg-x11perf
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xpr
xorg-xrefresh
xorg-xvinfo
xorg-xwd
xorg-xwud
xournalpp
yelp
youtube-dl-gui
zoxide
